Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Esa propensión al consumo es muy variable según la persona, pero en general se sabe que las personas que tienen ingresos bajos tienden a consumir la mayor parte de los mismos, mientras que a medida que los ingresos aumentan, también es mayor el porcentaje destinado al ahorro.
fr_fr: Cette propension à la consommation est très variable selon les personne, mais en général on sait que les personnes qui ont de bas revenus tendent à en consommer la plus grande part, mais à mesure que les revenus augmentent, le pourcentage destiné à l’épargne augment aussi.

source: Esa sintonía con lo humano de ambos, es lo que me permite encontrar, para cada particular situación, el modo de actuar de acuerdo al principio.
fr_fr: Cette syntonie avec l’humain qui nous est commun est ce qui me permet de trouver, pour chaque situation, le moyen d’agir en accord avec ce principe.

source: Ese conjunto da libertad de acción a ese equipo para llevar adelante lo táctico, pero puede revocarle el mandato si se desvían de la estrategia.
fr_fr: Cet ensemble donne la liberté d'action à cette équipe pour porter en avant la tactique mais il peut révoquer le mandat si elle dévie de la stratégie.

source: Ese contacto con su interior desde el que surgirá la necesidad de ser coherente y de tratar a los demás como se quiere ser tratado.
fr_fr: Ce contact avec son intérieur à partir duquel surgira la nécessité d'être cohérent et de traiter les autres comme nous voulons être traités.

source: Ese es un tema fundamental, que cuando no se tiene en cuenta, pierde sentido cualquier objetivo social.
fr_fr: C'est un thème fondamental et tout objectif social qui n'en tient pas compte perd son sens.

source: Ese indicador será un coeficiente que estará en relación al capital invertido para obtener la renta y a la cantidad de puestos de trabajo generados en la operatoria, y a su vez el monto del impuesto disminuirá si una determinada proporción de la ganancia se reinvierte generando nuevas fuentes de trabajo.
fr_fr: Cet indicateur sera un coefficient qui est une relation entre le capital investi pour obtenir un revenu et la quantité de postes de travail générés de fait, alors le montant de l'impôt diminuera si une certaine proportion des gains est réinvestie créant de nouvelles sources de travail.

source: Ese motor muchas veces no se pone en marcha con el combustible de las reales necesidades y de las comprensibles aspiraciones del ser humano, sino con el combustible de la avaricia y el deseo consumista desenfrenado.
fr_fr: Souvent ce moteur ne fonctionne pas avec le combustible des nécessités réelles et des aspirations compréhensibles de l'être humain mais avec celui de l'avarice et du désir consumériste déchainé.

source: Ese tiempo pasó hace mucho.
fr_fr: Ce temps est échu depuis longtemps.

source: Eso hace que los recursos que el Estado vuelca en la población para motorizar el consumo, no solamente pueden encontrarse con un límite en las restricciones externas, si no se generan divisas equivalentes vía exportación, sino que además habrá una proporción de los nuevos empleos que se generan a través de tales políticas, que no serán empleos nacionales sino extranjeros.
fr_fr: Le résultat des fonds que l’État injecte dans la population pour dynamiser la consommation, non seulement peut se trouver face à des limites par les restrictions externes, s’il ne se génère pas non plus de devises équivalentes via l’exportation, mais de plus il y aura une proportion des nouveaux emplois produits par de telles politiques qui ne seront pas des emplois nationaux mais des emplois étrangers.

source: Eso se resolverá en los niveles nacionales, pero en el nivel internacional las campañas deben también dar señales claras de que en cada lugar hay que quitar el poder a quienes creen en la violencia como metodología para resolver las cuestiones.
fr_fr: Cela se résoudra au niveau national, mais au niveau international les campagnes doivent aussi donner des signaux clairs dans chaque lieu afin de retirer le pouvoir à ceux qui croient en la violence comme méthodologie pour résoudre les situations.

source: Eso sí, estos ciudadanos tendrán que asumir que habrá que frenar el consumismo y redistribuir la riqueza, y si no están de acuerdo, al menos la hipocresía quedará expuesta y el suicidio colectivo será asumido responsablemente.
fr_fr: Bien sûr, ces citoyens auront à assumer le fait d’avoir à freiner la consommation et redistribuer la richesse, et s’ils ne sont pas d’accord, au moins l’hypocrisie restera exposée et le suicide collectif sera assumé de manière responsable.

source: Esos 50 o 100 de los que estamos hablando, no serían siempre los mismos, no serían designados ni estables, sino que sería un promedio de la participación de los 490.
fr_fr: Ces 50 ou 100 personnes dont nous parlons ne seraient pas toujours les mêmes, ils ne seraient ni désignées ni stables mais ce serait une moyenne de la participation des 490 personnes.

source: Esta concepción integral hace que debamos descartar entonces muchas propuestas parciales que, aunque bien intencionadas, no han sido pensadas sistémicamente; pero desde luego que existen numerosas herramientas sugeridas en tales propuestas, que podrían ser consideradas.
fr_fr: Cette conception intégrale fait que nous devons écarter de nombreuses propositions partielles pleines de bonnes intentions qui n'ont pas été pensé de façon systématique ; mais de nombreux outils suggérés dans ces propositions pourraient être pris en considération.

source: Esta crisis puso en evidencia que las contradicciones del sistema, además de generar las inequidades intrínsecas permanentes ya conocidas, podían también acumular tensiones sistémicas que explotaban en crisis autodestructivas; y que no se limitaban al campo de lo económico, sino que derivarían en crisis políticas y conflictos bélicos.
fr_fr: Cette crise a mis en évidence que les contradictions du système, en plus de générer les inégalités intrinsèques permanentes déjà connues, pouvaient aussi accumuler des tensions systémiques qui explosaient en crises autodestructrices, crises qui ne se limitaient pas au domaine économique mais qui dérivaient en crises politiques et en conflits belliqueux.

source: Esta es una trampa formidable de la democracia formal, elegir entre falsas opciones.
fr_fr: C'est le piège énorme de la démocratie formelle, choisir entre de fausses options.

source: Esta imagen es la de la Nación Humana Universal.
fr_fr: Cette image est celle de la Nation humaine universelle.

source: Esta intencionalidad de los organismos internacionales, que va más allá de simples “desaciertos”, se hace evidente cuando se observa quienes han sido siempre los beneficiados, cuando un país salía perjudicado: las grandes corporaciones y bancos que lograron contratos leoninos, compras de activos públicos a precio vil, y desregulaciones de todo tipo para poder depredar.
fr_fr: Cette intentionnalité des organisations internationales, qui va au-delà des simples « erreurs », devient évidente lorsqu’on constate qui ont été toujours les gagnants, et qui sont les pays a qui on a porté préjudice : les grandes corporations et banques ont obtenu des contrats léonins, des achats de biens publics à des prix sacrifiés, et tout type de dérégulations pour pouvoir dévaliser.

source: Esta inversión de la mirada que establece valores –– este necesario dirigirse hacia fuera en lugar de volverse hacia sí –– forma parte precisamente del resentimiento: para surgir, la moral de los esclavos necesita siempre primero de un mundo opuesto y externo, necesita, hablando fisiológicamente, de estímulos exteriores para poder en absoluto actuar, –– su acción es, de raíz, reacción.
fr_fr: Ce renversement du coup d’oeil appréciateur – ce point de vue nécessairement inspiré du monde extérieur au lieu de reposer sur soi-même – appartient en propre au ressentiment : la morale des esclaves a toujours et avant tout besoin, pour prendre naissance, d’un monde opposé et extérieur : il lui faut, pour parler physiologiquement, des stimulants extérieurs pour agir son action est foncièrement une réaction.

source: Esta irracional carrera consumista atenta contra la salud de las personas y la salud del planeta.
fr_fr: Cette course à la consommation irrationnelle porte atteinte à la santé des personnes et à la santé de la planète.

source: Esta limitación en los recursos naturales, no se dará en la práctica como una crisis súbita al agotarse los principales recursos, mucho antes que eso se incrementarán sus precios hasta ser inalcanzables para la mayor parte de la población, y la regulación malthusiana se cumplirá como una nefasta profecía.
fr_fr: Dans la pratique, cette limitation des ressources naturelles ne se produira pas comme une crise subite quand se seront épuisées les principales ressources ; bien avant cela, les prix augmenteront jusqu'à être inaccessibles pour la plus grande partie de la population et la régulation malthusienne s'accomplira comme une prophétie néfaste.

source: Esta parte de la jornada de trabajo es la que yo llamo tiempo de trabajo excedente, dando el nombre de trabajo excedente (surplus labour) al trabajo desplegado en ella.
fr_fr: Je nomme cette partie de la journée de travail, temps extra et le travail dépensé en elle surtravail.

source: Esta puede ser una buena opción en la medida que las regulaciones internacionales del comercio validen esta práctica.
fr_fr: Ce peut être une bonne option à condition que les régulations internationales du commerce valident cette pratique.

source: Establecer puentes de integración e intercambio con otros municipios de la región, con otras regiones y con otros países, de manera de incorporar adecuadamente las variables exógenas dentro de los proyectos de desarrollo local.
fr_fr: Établir des ponts qui permettent l’intégration et l’échange avec d’autres municipalités de la région, d’autre régions et avec d’autres pays, pour incorporer de façon adéquate les variables exogènes à l’intérieur de projets de développement local.

source: Estableciendo pautas claras de control de la aplicación de los fondos, en función de los objetivos enunciados.
fr_fr: Mise en place de règles claires de contrôle de l’application des fonds en fonction des objectifs énoncés.

source: Estados Unidos jamás lo ratificó, y potencias emergentes como Rusia, Brasil y China se han resistido a respetarlo para no frenar su desarrollo.
fr_fr: Les États-Unis ne l'ont jamais ratifié, et des puissances émergentes comme la Russie, le Brésil et la Chine se sont refusées à le respecter pour ne pas freiner leur développement.

source: Estamos ante un problema complejo, porque por una parte cuando se instalan en el poder cúpulas que pretenden manipular todo a su antojo, estas evitan la participación de los ciudadanos en la toma de decisiones.
fr_fr: Nous sommes face à un problème complexe, parce que d'une part, lorsque s’installent de hautes instances au pouvoir qui tentent de manipuler comme bon leur semble, elles évitent la participation des citoyens dans la prise de décisions.

source: Estamos describiendo dos aspectos fundamentales de la manipulación mediática, el que tiene que ver con la publicidad comercial y el consumismo, y el que tiene que ver con el condicionamiento ideológico que determina el campo de la política.
fr_fr: Nous décrivons deux aspects fondamentaux de la manipulation médiatique : celui de la publicité commerciale et du consumérisme, et celui du conditionnement idéologique qui caractérise le domaine de la politique.

source: Estamos diciendo entonces, que un primer paso para restarle poder a la banca privada y proteger a las sociedades de los manejos especulativos y usureros, es ir trasladando algo tan sensible para la economía como lo es el flujo financiero, a una Banca Estatal.
fr_fr: Nous disons donc, que le premier pas pour diminuer le pouvoir de la banque privé et protéger les sociétés des pratiques spéculatives et usurières est de déplacer une chose aussi sensible pour l'économie que le flux financier vers une Banque publique.

source: Estamos diciendo que la Experiencia en sentido amplio, es la que puede permitir al ser internalizar una moral que comprenda el para-sí y el para-otros.
fr_fr: nous disons que l’Expérience au sens ample, est ce qui permet à l’être humain d’internaliser une morale qui comprenne le “pour soi” et le “pour les autres”.

source: Estamos hablando de países en los que el poder político tiene un mayor grado de independencia con respecto al poder económico, por lo cual pueden atreverse a pensar distinto.
fr_fr: Nous sommes en train de parler de pays dans lesquels le pouvoir politique a un plus haut degré d'indépendance par rapport au pouvoir économique, ce qui les autorise à penser différemment.

source: Estamos hablando de que debe existir una alícuota fija base, y a partir de allí una alícuota variable en función de un indicador.
fr_fr: Nous disons qu'il doit exister une aliquote de base fixe et à partir de là une aliquote variable en fonction d'un indicateur.

source: Estamos hablando entonces de la necesidad de una moral que comprenda la estructura dinámica del ser realizado en el mundo.
fr_fr: Nous parlons donc de la nécessité d’une morale qui comprend la structure dynamique de l’être se réalisant dans le monde,

source: Estamos hablando entonces de que los protagonistas del cambio podrán contarse por millones, aunque siempre haya algunos más activos que impulsen las redes de esta democracia real.
fr_fr: Nous parlons donc des protagonistes du changement qui pourront se compter par millions, même si certains seront plus actifs animeront les réseaux de cette démocratie réelle.

source: Estamos hablando también de organizar una verdadera red de democracia real desde la base, poniendo a consideración de las mayorías el tratamiento de temas, el consenso para determinadas propuestas y acciones, la decisión de presionar por determinadas propuestas de ley, y hasta la organización de opciones políticas que reemplacen a los gobiernos de la democracia formal.
fr_fr: Nous parlons aussi d'organiser un véritable réseau de démocratie réelle depuis la base, en consultant les majorités : sur comment aborder les différentes thématiques, sur le consensus pour lancer des propositions et des actions spécifiques, sur la décision de faire pression pour soutenir des projets de loi spécifiques, et même les consulter sur l'organisation d'options politiques qui remplacent les gouvernements de la démocratie formelle.

source: Estas conclusiones son sumamente elementales, pero ocurre que a veces, si no están claros los objetivos en cada momento, se pierde el rumbo y con ello la posibilidad de evaluar la eficacia de la organización.
fr_fr: Ces conclusions sont extrêmement élémentaires mais il arrive parfois que si les objectifs ne sont pas toujours clairs, on perd la direction et avec elle, la possibilité d'évaluer l'efficacité de l'organisation.

source: Estas entidades, dice: “escapan a la supervisión de los Bancos Centrales, porque esas entidades opacas consiguen desvincular la propiedad de esos activos financieros de la banca matriz, apoyadas en los resquicios de una regulación deficiente y la benevolencia intencionada de los supervisores impregnados de la doctrina neoliberal”.
fr_fr: Ces organismes, dit-il : “échappent à la supervision des Banques centrales parce que ces organismes opaques réussissent à déconnecter la propriété de leurs actifs financiers de la banque mère, facilité par les failles d'une régulation déficiente et la bienveillance intentionnée des superviseurs imprégnés de la doctrine néolibérale”.

source: Estas formas de explotación laboral en pleno siglo XXI, no solamente debilitan la situación de los trabajadores y las organizaciones laborales en todo el mundo, ya que la competencia por los menores costos genera desempleo en los países con mayores regulaciones laborales, sino que además se dificulta enormemente la organización sindical de los explotados, frente a la amenaza de las multinacionales de trasladar sus factorías a otro sitio.
fr_fr: Non seulement ces formes d'exploitation au travail en plein XXIe siècle affaiblissent la situation des travailleurs et des organisations syndicales du monde entier, car la course aux moindres coûts génère du chômage dans les pays ayant le plus de réglementation du travail, mais en plus, l'organisation syndicale des exploités se complique énormément face à la menace des multinationales de délocaliser leurs usines.

source: Estas normas son los nuestros prójimos puedan recurrir.
fr_fr: Ces normes sont les principes de la culture. Celles-ci ou celles-là, il n'importe. Ce que je prétends, c'est qu'il n'y a pas de culture s'il n'y a pas de normes auxquelles notre prochain puisse recourir

source: Estas transformaciones, necesariamente deberán ser escalonadas, paso a paso, como todo lo que planteamos, porque implica un cambio cultural en los ciudadanos que debe ser llevado con cuidado, para evitar que un fracaso prematuro defraude a la población, y se retroceda nuevamente hacia la democracia formal, o peor, hacia el autoritarismo.
fr_fr: Ces transformations devront nécessairement être échelonnées, pas à pas, comme tout ce que nous envisageons, parce que cela implique un changement culturel pour les citoyens, qui doit être amené avec soin, pour éviter qu'un échec prématuré déçoive la population et qu'on recule à nouveau vers la démocratie formelle ou pire, vers l'autoritarisme.

source: Este Convenio establece un territorio sin fronteras denominado Espacio Schengen, de libre circulación entre los países de la Unión Europea, a la vez que prevé controles estrictos para las denominadas fronteras externas, debiendo responsabilizarse cada país miembro de ejercer un estricto control migratorio, que en muchos casos se presta a la arbitrariedad.
fr_fr: Cet accord établit un territoire sans frontières dénommé l'Espace Schengen, une libre circulation entre les pays de l'Union Européenne, et en même temps prévoit des contrôles stricts pour les soi-disant frontières externes, laissant la responsabilité à chaque pays membre d'exercer un contrôle migratoire strict, qui incite dans de nombreux cas à l'arbitraire.

source: Este comité no debe ser una superestructura rentada, sino un equipo de trabajo que permita acelerar la sinergia entre los diversos sectores, y planifique las iniciativas para el desarrollo local.
fr_fr: Ce comité ne doit pas être une superstructure financée, mais une équipe de travail qui permette d’accélérer la synergie entre les divers secteurs et planifie les initiatives pour le développement local.

source: Este es un cambio que debe darse en el terreno de lo cultural, generando anticuerpos.
fr_fr: C'est un changement qui doit se faire sur le terrain culturel, en générant des anticorps.

source: Este es un círculo vicioso por el cual quien más gana más acumula, y quien más acumula más posibilidades tiene de aumentar sus ganancias y de imponer condiciones en los mercados y hasta en la política para mejorar aún más su rentabilidad.
fr_fr: Ceci est un cercle vicieux car plus on gagne et plus on accumule, et plus celui qui accumule a de possibilités d’augmenter ses gains et d’imposer ses conditions aux marchés et même à la politique pour améliorer encore plus sa rentabilité.

source: Este libro está dedicado a “Nosotros”.
fr_fr: C’est à « Nous » que ce livre est dédié.

source: Este mecanismo que funciona para la construcción de viviendas, también podría funcionar para múltiples bienes y servicios en los que el Estado podría involucrarse para financiar simultáneamente demanda e inversión para el aumento de la oferta. Pero para ello hay que analizar muy bien la matriz insumo-producto de la economía, estudiar las demandas insatisfechas y las potencialidades productivas, articularlas y financiarlas.
fr_fr: Ce mécanisme qui fonctionne pour la construction de logements, pourrait fonctionner aussi pour de nombreux biens et services et où l'état pourrait s'engager pour financer simultanément la demande et l'investissement pour l'augmentation de l'offre. Mais pour cela il faut analyser très bien la matrice le facteur de production - produit de l'économie, étudier les demandes insatisfaites, et les potentialités de production, les articuler et les financer.

source: Este principio parece contradecirse con aquella aspiración del socialismo de “que cada cual reciba según sus necesidades y produzca según sus posibilidades”, porque a la hora de aplicarlo, la sumatoria de las necesidades demandadas por todos suele ser muy superior a la sumatoria de lo que están dispuestos a producir.
fr_fr: Ce principe semble contredire cette aspiration du socialisme qui dit : « chacun doit recevoir selon ses nécessités et produire selon ses possibilités », car au moment de l’appliquer, la somme des nécessités demandées pour tous est bien supérieure à la somme de ce qu’ils sont disposés à produire.

source: Este punto cobra mayor relevancia a la hora de pensar en la internacionalización de los movimientos sociales, ya que las nuevas tecnologías de comunicación se tornan indispensables para la coordinación de acciones globales, y por lo tanto podrían aumentar las probabilidades de caer en una tendencia hacia un “activismo virtual”; pero por otra parte está demostrado que cuando se han logrado coordinar internacionalmente acciones concretas en varios países, estas se han potenciado mucho más que si se hubiera tratado de acciones meramente locales.
fr_fr: Ce point prend une importance toute particulière au moment de penser à l'internationalisation des mouvements sociaux , puisque les nouvelles technologies de communication deviennent indispensables pour la coordination d'actions globales, et par conséquent elles pourraient augmenter les probabilités de tomber dans une tendance « d’activisme virtuel ». Mais d'un autre coté, il a été démontré que lorsqu’on a réussi à coordonner des actions concrètes au niveau international dans plusieurs pays, ces actions ont été beaucoup plus renforcées que si elles avaient été simplement traitées comme des actions locales.

source: Este sería un embrión de la democracia real en las organizaciones, que luego habría que intentar escalonar hacia la práctica política.
fr_fr: Ce serait un embryon de démocratie réelle dans les organisations qu'il faudrait ensuite essayer d'amener vers la pratique politique.

source: Este sistema era bueno para aquellos tiempos, porque la mayoría de la gente era capaz de encontrar sus opiniones e ideales políticos reflejados en un pequeño número de claras creencias humanas y sociales, que estaban encarnadas y representadas por grupos democristianos, socialistas o liberales, por ejemplo.
fr_fr: Ce système convenait à cette époque, parce que la majorité du peuple pouvait trouver ses vues et idéaux politiques reflétés par un petit nombre de croyances humaines et sociales bien définies, qu’incarnaient et représentaient des groupes chrétiens, socialistes ou libéraux, par exemple.

source: Este tipo de organización requiere indefectiblemente de la existencia de cuadros comprometidos, y Tilly desconfía de algunos movimientos modernos apoyados en la comunicación a través de internet, sobre todo por su desigual uso entre las poblaciones del mundo y entre segmentos sociales de un mismo país.
fr_fr: Ce type d'organisation requiert indéfectiblement de l'existence de cadres engagés, et Tilly se méfie de quelques mouvements modernes qui s’appuient sur la communication à travers d'Internet, surtout parce que son utilisation est inégale entre les différentes populations du monde ainsi qu’entre les groupes sociaux du même pays.
